Repository: rufengsuixing/luci-app-zerotier
Catalog: po/*/zerotier.po
Languages: es

source: Auto NAT Clients
es: Clientes NAT automáticos

source: Base Setting
es: Configuración base

source: Collecting data...
es: Recolectando datos...

source: Create or manage your zerotier network, and auth clients who could access
es: Cree o administre su red zerotier y autentique clientes que puedan acceder

source: Enable
es: Activar

source: Interface Info
es: Información de interfaz

source: Manual Config
es: Configuración manual

source: NOT RUNNING
es: NO CORRIENDO

source: RUNNING
es: CORRIENDO

source: ZeroTier Network ID
es: ID de red ZeroTier

source: Zerotier access control
es: Control de acceso zerotier

source: Zerotier is an open source, cross-platform and easy to use virtual LAN
es: Zerotier es una LAN virtual de código abierto, multiplataforma y fácil de usar

source: lan access zerotier
es: acceso zerotier lan

source: remote access lan
es: acceso remoto lan

source: remote access wan
es: acceso remoto wan

source: wan access zerotier
es: acceso zerotier zerotier
